<?
$MESS["localActS1"]="Локальные нормативные акты образовательной организации по основным вопросам организации и осуществления образовательной деятельности";
$MESS["eduAccred"]="О реализуемых образовательных программах с указанием учебных предметов, курсов, дисциплин (модулей), практики, предусмотренных соответствующей образовательной программой (за исключением образовательных программ дошкольного образования), представляемую в виде образовательной программы в форме электронного документа или в виде активных ссылок, непосредственный переход по которым позволяет получить доступ к страницам Сайта, содержащим отдельные компоненты образовательной программы";
$MESS["eduOp"]="Информация об образовательной программе";
$MESS["eduAdOp"]="Информация об адаптированной образовательной программе";
$MESS["eduNir"]="О направлениях и результатах научной (научно-исследовательской) деятельности и научно-исследовательской базе для ее осуществления (для образовательных организаций высшего образования и образовательных организаций дополнительного профессионального образования)";
$MESS["poa"]="Информация о профессионально-общественной аккредитации образовательной программы";
$MESS["oaoo"]="Информация об общественной аккредитации образовательной организации";
$MESS["graduateJob"]="Информация о трудоустройстве выпускников для каждой реализуемой образовательной программы, по которой состоялся выпуск";
$MESS["eduChislenEl"]="Информация о численности обучающихся по реализуемым образовательным программам за счет бюджетных ассигнований федерального бюджета,
бюджетов субъектов Российской Федерации, местных бюджетов и по договорам об образовании за счет средств физических и (или) юридических лиц, в том числе
информация о численности обучающихся, являющихся иностранными гражданами, по каждой образовательной программе и каждой профессии, специальности, в том
числе научной, направлению подготовки или укрупненной группе профессий, специальностей и направлений подготовки (для профессиональных
образовательных программ)";
$MESS["educationCapt"]="О реализуемых образовательных программах с указанием учебных предметов, курсов, дисциплин (модулей), 
практики, предусмотренных соответствующей образовательной программой (за исключением образовательных программ дошкольного образования), 
представляемую в виде образовательной программы в форме электронного документа или в виде активных ссылок, 
непосредственный переход по которым позволяет получить доступ к страницам Сайта, 
содержащим отдельные компоненты образовательной программы";
$MESS["nirtableHeader"]="<table class=\"simpletable nirtable\"><thead><tr>
<th>Код специальности, направления подготовки, шифр группы научных специальностей</th>
<th>Наименование профессии, специальности, направления подготовки, наименование группы научных специальностей</th>
<th>Образовательная программа, направленность, профиль, шифр и наименование научной специальности</th>
<th>Уровень образования</th>
<th>Перечень научных направлений, в рамках которых ведется научная (научно-исследовательская) деятельность</th>
<th>Результаты научной (научно-исследовательской) деятельности</th>
<th>Сведения о научно-исследовательской базе для осуществления научной (научно-исследовательской) деятельности</th>
<th>Название научного направления/научной школы</th>
</tr></thead><tbody>";
$MESS["arLeves"]=array(
8=>"Среднее профессиональное образование - программы подготовки специалистов среднего звена",
3=>"Высшее образование - программы бакалавриата",
2=>"Высшее образование - программы специалитета",
4=>"Высшее образование - программы магистратуры",
5=>"Высшее образование - программы подготовки научных и научно-педагогических кадров в аспирантуре (адъюнктуре)",
6=>"Высшее образование - программы ординатуры",
7=>"Дополнительное профессиональное образование",
);
$MESS["resultNir"]=array(
	"p1"=>"Количество НПР, принимающих участие в научной (научно-исследовательcкой) деятельности:",
	"p2"=>"",
	"p3"=>"Количество студентов, принимающих участие в научной (научно-исследовательской) деятельности:",
	"p4"=>"",
	"p5"=>"Количество изданных монографий научно-педагогических работников образовательной организации по всем научным направлениям за последний год:",
	"p6"=>"",
	"p7"=>"Количество изданных и принятых к публикации статей в изданиях, рекомендованных ВАК / зарубежных для публикации научных работ за последний год: ",
	"p8"=>"",
	"p9"=>"Количество патентов, полученных на разработки за последний год: российских/ зарубежных:",
	"p10"=>"",
	"p11"=>"Количество свидетельств о регистрации объекта интеллектуальной собственности, выданных на разработки за последний год: российских/зарубежных: ",
	"p12"=>"",
	"p13"=>"Определяется:",
	"p14"=>"- сумма доходов по договорам на научные исследования и разработки с подписанными актами выполненных работ, сгруппированных по дате акта выполненных работ за каждый год обучения;\n",
	"p15"=>"- количество НПР, приведенных к целочисленным значениям ставок.\">",
	"p16"=>"- cреднегодовой объем финансирования научных исследований на одного научно-педагогического работника организации (в приведенных к целочисленным значениям ставок) (тыс. руб): ",
);
$MESS["not-provided"]="не предусмотренно образовательной программой";
$MESS["e-learning"]="электронное обучение";
$MESS["distance-technology"]="дистанционные технологии";
